<?php
include ('header.php');
include ('nav.php');
?>

<div class="container mb-5">
    <hr style="border: 1px solid">
    <div class="row mt-2 mr-2 mb-2">
        شما اینجا هستید <a href="index.php"><i class="fa fa-home"></i>خانه </a>/ آموزش شنا
    </div>

    <div class="jumbotron ">
        <div class="container">
            <h1 class="display-4" style="font-size: 24px">آموزش شنا</h1>
            <hr style="border: 1px solid">
            <p class="lead">

                    شنا بعنوان یک ورزش پایه که بردیگر رشته های ورزشی نیز اثر گذار است مورد تایید و تاکید همگان به ویژه متخصصان علوم ورزشی و پزشکی می باشد .از این رو شنا نه فقط بعنوان یک ورزش اثرگذار بر سلامتی عموم مردم مورد توجه قرار دارد بلکه در زمینه حفظ جان انسانها در برابر خطرات ناشی از آب نیز از اهمیت ویژه ای برخوردار است.

                    با توجه به توضیحات فوق وبه جهت کشف افراد با استعداد در رشته های آبی و به منظور قهرمان پروری مجموعه  برنامه بلند مدتی را جهت آموزش و ایجاد تیم های پایه رشته های آبی در دستور کار خود قرار داده است و در جهت نیل به اهداف این برنامه ها ضمن آماده سازی محیط آموزشی مناسب و استاندارد برای گروههای آموزشی در کادر مربیگری خود از مجربترین مدرسین رشته های آبی نیز استفاده نموده است.
                </p>
<div class="row">

    <div class="col-md-6" style="font-size: 22px">

        <br>
        بطور کلی آموزش به دو صورت عمومی و خصوصی قابل ارايه می باشد.
        <br>
        1-آموزش خصوصی:
        <br>
        در این نوع برنامه آموزشی ساعات کلاس طبق درخواست ورزشکار با مربی مربوط هماهنگ شده و پس از ارايه مدارک مورد نیاز و پرداخت شهریه توسط ورزشکار تاریخ شروع کلاس و خاتمه آن اعلام خواهد شد.

        در آموزش خصوصی تعداد جلسات 10 نوبت بوده و زمان برای هر جلسه 2 ساعت می باشد.شایان ذکر است در هر مورد 10 جلسه ای یکی از انواع شنا آموزش داده می شود.

        کلاسهای خصوصی در گروه های 1 نفره تا 4 نفره قابل ارايه می باشد.
        <br>
        شهریه کلاس خصوصی یک نفره             400 هزار تومان
        <br>
        شهریه کلاس خصوصی دو نفره               380 هزار تومان
        <br>
        شهریه کلاس خصوصی سه نفره              360 هزار تومان
        <br>
        شهریه کلاس خصوصی چهار نفره            340 هزار تومان
        <br>
        کلاسهای فوق برای افراد بالای 6 سال قابل ارايه می باشد.
        <br>
        2-آموزش عمومی:
        <br>
        بطور کلی این نوع آموزش در دو گروه سنی قابل ارایه می باشد.
        <br>
        1-گروه سنی زیر 14 سال
        <br>
        2-گروه سنی بالای 14 سال
        <br>
        *گروه سنی زیر 14 سال(استعداد یابی)



    </div>

    <div class="col-md-6">
        <img src="assets/img/amoozesh.jpg" class="figure-img img-fluid rounded" alt="...">
    </div>

</div>
            <div class="row mt-3 mb-3" style="font-size: 22px">

                    <img src="assets/img/amoozesh1.jpg" class="figure-img img-fluid rounded" alt="...">
                <br>
                از این کلاس ها که به عنوان استعداد یابی ورزش های آبی نام برده میشوند به منظور گسترش ورزش شنا و فعالیت های قهرمانی استفاده میشود.
                <br>
                این کلاس ها در گروه های 12 الی 15 نفره تشکیل شده که در 12 جلسه 1.5 ساعته یک نوع شنا آموزش داده میشود.
                <br>
                شهریه این کلاس ها 200 هزار تومان بوده که در هنگام ثبت نام از ورزشکاران اخذ می گردد.
                <br>
                کلاس های آموزشی عمومی بالای 14 سال:
                <br>
                همانطور که مشخص است این کلاس ها به منظور آموزش افراد بالای 14 سال می باشد.این کلاس ها در گروه های 12 الی 15 نفره برگزار شده و در 12 جلسه 1.5 ساعته ارایه می گردد و در هر دوره یک نوع شنا آموزش داده میشود.
                <br>
                شهریه این کلاس ها 200 هزار تومان بوده که در هنگام ثبت نام از ورزشکاران اخذ می گردد.
                <br>
                توجه:مبلغ 50000 ریال بابت صدور کارت مجموعه از ورزشکاران دریافت می گردد که پس از پایان دوره و تحویل کارت مسترد خواهد شد.

            </div>

    </div>

</div>
</div>

<?php
include ('footer.php');
include ('nav_footer.php');
?>
