<?php
include ('header.php');
include ('nav.php');
?>

<div class="container mb-5 ">
    <hr style="border: 1px solid">
    <div class="row mr-2  mb-2">
        شما اینجا هستید <a href="index.php"><i class="fa fa-home"></i>خانه </a>/ جکوزی و حوضچه آب سرد
    </div>

    <div class="jumbotron ">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <img src="assets/img/jakoozi%20(2).jpg" style="margin-right: 150px" class="mb-5" alt="">
                </div>
            </div>

            <strong style="font-size: 20px">جکوزی</strong>
            <br>
            جکوزی (به انگلیسی: Jacuzzi) نام شرکت آمریکایی تولیدکننده وان حمام گردابی است که اولین محصول این شرکت وان حمام با جت‌های آب ماساژدهنده بود. این شرکت در سال ۱۹۱۵ تاسیس شد. بنیانگذاران این شرکت برادران جکوزی بودند که در حدود سال ۱۹۰۰ میلادی از ایتالیا به آمریکامهاجرت کرده بودند. دفتر مرکزی این شرکت در کالیفرنیا قرار دارد.
            <br>
            در ایران این نوع محصولات غالباً با همان نام تجاری جکوزی و گاهی هم با نام‌‌‌‌‌هایی چون حوض آب چرخان یا وان آب گرم چرخان شناخته می‌شوند.[۱] جکوزی در واقع محیط بسته حوضچه مانندی است که آب موجود در آن فضا جهت ماساژ دادن عضله‌های مختلف بدن با فشار زیاد توسط پمپ‌های قوی از طریق لوله‌‌های تعبیه شده در قسمتهای مختلف دیواره به داخل حوضچه رانده می شود. از جکوزی به منظور رفع خستگی و ماساژ آبی استفاده می‌شود. ماساژ در زیر آب از روشهای درمانی بسیار مؤثر در رفع درد عضلات، مفاصل و استخوانها میباشد. استفاده کنندگان از جکوزی در داخل حوضچه قرار میگیرند و اعضاء بدن خود را به تناوب در مسیر فواره‌های زیر آب قرار میدهند. همچنین جکوزی دارای یک یا چند پله یا پاشویه است تا افرادی که از آن استفاده می‌کنند بتوانند بر روی آن بنشینند و عمل ماساژور ماهیچه پا و پشت را در تماس با آب پرفشار همراه با هوا انجام دهند. معمولا از سرامیک و کاشی برای تزیین جکوزی استفاده می‌شود.[۲]
            <br>
            جکوزی از نظر گنجایش به دو دسته یک نفره و چندنفره تقسیم می شود. جکوزی یک نفره مانند وان حمام بوده وجهت تامین فشار مورد نیاز جت ها از یک پمپ استفاده می کند. بدنه جکوزی یک نفره که در حمام و یا در اتاقها نصب می شود معمولا از جنس فایبرگلاس ساخته می شود. در این نوع جکوزی پس از هر بار مصرف ، آب جکوزی تخلیه می شود که بعضی از این نوع جکوزی ها مجهز به المنت حرارتی جهت گرم کردن آب نیز هستند. جکوزی چندنفره با توجه به ظرفیت آن (۲ نفره،۴نفره،۶نفره،۸ نفره،۱۲نفره) دارای ابعاد مختلفی است؛ داخل آن از آب پر شده و توسط جت‌هایی به داخل آن از اطراف با فشار معین آب گرم دمیده می‌شود. جکوزی چند نفره که در ساختمان ها و محل های عمومی مورد استفاده قرار می گیرد. جکوزی چند نفره از مصالح ساختمانی و با همان شرایط دیوارهای استخر ساخته می شود. اجزای سیستم تصفیه جکوزی های چند نفره تجهیزات استخرهای کوچک می باشد. پمپ تصفیه پمپ تصفیه در سیستم جکوزی مانند کار پمپ تصفیه استخر می باشد آب را از کف جکوزی گرفته وپس از عبور از صافی اولیه به سمت صافیهای اصلی هدایت می کند.[۳]
            <br>
            جکوزی یا در محل ساخته می‌شود و یا بطور پیش ساخته تهیه شده و در محل نصب می‌گردد. جکوزی بادی یکی از انواع جکوزی پیش‌ساخته است که در مقایسه با جکوزی‌های سرامیکی قیمت کمتری دارد. این نوع از جکوزی سبک و قابل حمل است.[۴]
            <br>
            برخی از جکوزی‌های مدرن دارای تجهیزات و امکاناتی مانند ماساژور، سیستم تزریق گاز ازن به منظور استرلیزه کردن آب، چراغ‌های زیر آب، چراغ‌های پس‌زمینه، صفحه کنترل کامپیوتری، رادیو، اسپیکر ضدآب، ریموت کنترل و بالشتک زیرسری می‌باشند.[۵]
            <br>
            استفاده از جکوزی جهت مادران باردار به هیچ عنوان توصیه نمی شود. زیرا گرمای آب به کودک درون رحم مادر آسیب جدی وارد می نماید.[۶] استفاده از لنز نیز در محیط جکوزی با توجه به حرارت آب و تاثیر آن بر لنز توصیه نمی شود.[۷]

        </div>
    </div>

</div>

<?php
include ('nav_footer.php');
include ('footer.php');
?>
